const historytravel = [
    {
      id:1,
      name:"رضا بهدانی",
      car:"سمند سفید",
      rate:"خیلی خوب",
      mony:"250٬۰۰۰ ریال",
      date:"صبح ۲۷ مهر پنجشنبه",
      start:"بیرجند، چهارراه صیاد، بلوار پاسداران بعد از پاسداران 2،اداره پست بیرجند",
      end:"بیرجند، بلوار پیامر اعظم، فرهنگ ،نسترن بعد از نسترن 3،خشک شوی پارسیان",
      img:"./ride.png",
      prof:"./IMG_20231113_085843_872.jpg",
      type:"اسنپ",
      pay:"۲5۰٬۰۰۰",
      off:"۵٬۶۰۱ ریال",
      totalPay:"255٬601 ریال",
      sdate:"27 مهر ۱۴۰۲",
      stime:"11:02",
      code:"SNP-23071-45009-7360"
  
  
    },
    {
      id:2,
      name:"علی ناصحی تبار",
      car:"پراید",
      rate:"خیلی خوب",
      mony:"۱50٬۰۰۰ ریال",
      date:"سفر پنج‌شنبه ظهر ۲۲ مهر",
      start:"بیرجند، محبت بعد از بلوار استاندارد",
      end:"بیرجند، بلوار مسافر، خودپرداز بانک تجارت",
      img:"./ride (1).png",
      prof:"./7O9oYe6KgwaN5KzgvZyP-2.jpg",
      type:"اسنپ",
      pay:"18۴٬۳۹۹ ریال",
      off:"۵٬۶۰۱ ریال",
      totalPay:"۲۱۰٬۰۰۰ ریال",
      sdate:"۲۲ مهر ۱۴۰۲",
      stime:"۱0:۴۹",
      code:"SNP-230713-67604-2957"
  
    },
    {
      id:3,
      name:"علی خدنگی",
      car:"پراید",
      rate:"خیلی خوب",
      mony:"18۵٬۰۰۰ ریال",
      date:"سفر سشنبه ظهر 20 مهر",
      start:"بیرجند، بلوار مدرس بعد از میدان اول مدرس، بانک سپه",
      end:"بیرجند، بلوار مسافر، خودپرداز بانک تجارت",
      img:"./ride (1).png",
      prof:"./WBPNaj2ZYYBMpDbz5xXR-1.jpg",
      type:"اسنپ",
      pay:"۲1۴٬۳۹۹ ریال",
      off:"۵٬۶۰۱ ریال",
      totalPay:"۲2۰٬۰۰۰ ریال",
      sdate:"۲۲ مهر ۱۴۰۲",
      stime:"۱5:۴۹",
      code:"SNP-230713-67604-2957"
  
  }
]

export default historytravel;